{
	"Question": {
      "fact1": "Q1. You can only see these creatures if you have witnessed death. ID the creature",
      "fact2": "Q2. Who rode the largest dragon the seven kingdoms had ever seen? Also name that dragon",
      "fact3": "Q3. Founder of which social media platform is married to one of the most controversial female tennis player.",
      "fact4": "Q4. ID the inspiration behind Marvel's very own genius, billionaire, playboy, philanthropist.",
      "fact5": "Q5. A fictional character with IQ of 187 featured in a series that is currently airing its last season. What is the name of character and series it is featured in?",
      "fact6": "Q6. This TV show has been known for its frighteningly accurate predictions. Its episodes which aired nearly 20 years back showcased Pokémon Go, election of Trump as US’ president, Disney buying FOX studios etc. ID the show.",	
      "fact7": "Q7. What do 'LITTLE BOY' and 'FAT MAN' have in common?",
      "fact8": "Q8. Name the most accurate calender and its Approximate Error.p.s. its not the one we follow",
      "fact9": "Q9. Twitter account of this famous chain follows only 5 spice girls and 6 guys named herb. This was done in order to preserve its tagline of a secret recipe. ID the chain.", 
      "fact10": "Q10. This company built a Bugatti Chiron and is also a top tyre producer in the world, even though both of these things aren’t what this company is known for.",
      "fact11": "Q11. 'Miss Me?'Identify the reference from the series featuring our beloved consulting detective",
      "fact12": "Q12. The remarkable date in history known for the irony of being remarkable.",
      "fact13": "Q13. Unlike the popular belief, this 'STONE' has different effect on a popular DC character depending upon its color. For example - Pink stone makes this character homosexual. ID the stone and the character.",
      "fact14": "Q14. ID the name of famous Indian who can carve out anything from sea sand. Also, ID the honor given to him by Indian Government.",	
      "fact15": "Q15. FAKE NEWS: Our reverend prime minister won Nobel Prize for discovering a mysterious particle.This particle is named after his repetitive use of a word. ID the particle.",
	  "fact16": "BYE"
    }
}